export default {
  site: {
    name: 'НОВЕ ЖИТТЯ',
    description: 'християнська церква',
    copyright: 'Церква Нове Життя',
    powered: 'Дизайн і розробка: Олександр Шилінг',
    donation: {
      receiver: 'Найменування організації: Neues Leben e.V.',
      iban: 'IBAN: DE19870958245028779013',
      bic: 'BIC: GENODEF1PL1',
      bank: 'Найменування банку: Volksbank Vogtland eG',
      purpose: 'Мета платежу: Spende',
    },
  },
  menu: {
    church: 'Церква',
    pastor: 'Пастор',
    ministries: 'Служіння',
    sermons: 'Попроведи',
    contacts: 'Контакти',
    donate: 'Пожертвувати',
    imprint: 'Imprint',
    bible: 'Біблія',
    back: 'На головну сторінку',
  },
  text: {
    phone: 'Тел. ',
    address: 'Офіс і поштова адреса церкви "Нове Життя":',
    ministries: {
      sundayLong: 'Неділя - 10:00 (із сурдоперекладом німецькою та англійською мовою).',
      address: 'Богослужіння церкви "Нове Життя" відбуваються за адресою',
    },
    ministriesList: [
      {
        day: 'Вівторок',
        ministries: [
          {
            name: "Домашня група",
            time: '18:00',
          },
        ],
      },
      {
        day: 'Середа',
        ministries: [
          {
            name: 'Вечір молитви',
            time: '18:00',
          },
        ],
      },
      {
        day: 'Четвер',
        ministries: [
          {
            name: 'Зустрічі щочетверга',
            time: 'час варіюється',
          },
        ],
      },
      {
        day: "П'ятниця",
        ministries: [
          {
            name: 'Молодіжні зібрання',
            time: '17:00',
          },
        ],
      },
      {
        day: 'Воскресіння',
        ministries: [
          {
            name: 'Недільне зібрання',
            time: '10:00',
          },
          {
            name: 'Недільна школа',
            time: '10:00',
          },
        ],
      },
    ],
    welcome: {
      title: 'Ласкаво просимо в нове життя!',
      text: 'Російськомовна християнська церква "Нове Життя" міста Плауен, Німеччина - це місце, де кожен охочий може почути проповідь Слова Божого, прийняти Ісуса Христа своїм Господом і Спасителем, отримати свободу, зцілення й навчитися будувати правильні стосунки з Господом та іншими людьми.<br><br>У церкві "Нове Життя" кожен має можливість розвиватися, духовно зростати, активно та плідно проводити свій час.<br><br>Наша церква відкрита для всіх спраглих.<br><br>Пасторами церкви є В\'ячеслав та Оксана Шилінг.',
    },
    pastor: {
      title: 'Пастор',
      text: "В'ячеслав Шилінг є засновником і старшим пастором християнської церкви \"Нове Життя\" міста Плауен, Німеччина.<br><br>В'ячеслав народився в місті Алмати, Казахстан. Приїхавши разом зі своєю сім'єю в Німеччину, заснував у 2005 році російськомовну церкву \"Нове Життя\".<br><br>Відтоді активно працює на ниві Божій, навчаючи і проповідуючи істину Божу. Послідовне і чітке пояснення Слова Божого робить його вчення доступним для всіх.<br><br>Місія В'ячеслава Шилінг - допомогти людині знайти спасіння через віру в Ісуса Христа і налагодити особисті взаємини з Богом.<br><br>Пастор В'ячеслав є проповідником і спікером багатьох конференцій і семінарів. Будучи одним із провідних християнських лідерів у Німеччині, він прагне бачити пробудження, яке охопило б увесь регіон Фогтланд, усю Німеччину і весь світ.<br><br>В'ячеслав Шиллінг живе в місті Плауен, Німеччина зі своєю сім'єю і виховав двох дітей.",
    },
    sermons: {
      title: 'Проповіді',
      text: 'Проповіді пастора В\'ячеслава Шилінг можна знайти в нашому <a href="https://t.me/NeuesLebenPL" target="_blank">Telegram</a> або <a href="https://www.youtube.com/channel/UCgECrFqV9vn-yxOGARqHoVw" target="_blank">YouTube</a> каналі, чи отримати аудіо/відеозапис після служіння в церкві.',
    },
    ministry: {
      title: 'Служіння',
      text: 'У нашій церкві відбуваються різні богослужіння, ми будемо раді бачити вас на одному з наших служінь.',
    },
    donate: {
      title: 'Пожертвувати',
    },
    contacts: {
      title: 'Контакти',
    },
    error404: {
      title: 'Помилка 404',
      text: 'Сторінку не знайдено.',
    },
  },
};
